
exports.meta = {
  title: '中医药在线-中医药继续教育,中药学自学考试,中医药技能与知识培训学习网!_江西中医药大学',
  keywords: '江西中医药大学继续教育学习平台,中药学自学考试课程,药学自学考试课程,中药学自考,药学自考,中药学线上学习,药学线上学习,中医药自考,中医药自考报名,中医药在线,中医药在线学习,中医药在线课程学习,中医药在线课程,中药学在线课程,药学在线课程,中药学自考课程,药学自考课程,中医药成人高等教育,中医药在职教育,中医药技能培训,中医药在线学习平台,江中继续教育学习平台,中华中医药在线,江西中医药大学,药膳养生师,保健按摩师',
  description: '江西中医药大学继续教育学习平台,中药学自学考试课程,药学自学考试课程,中药学自考,药学自考,中药学线上学习,药学线上学习,中医药自考,中医药自考报名,中医药在线,中医药在线学习,中医药在线课程学习,中医药在线课程,中药学在线课程,药学在线课程,中药学自考课程,药学自考课程,中医药成人高等教育,中医药在职教育,中医药技能培训,中医药在线学习平台,江中继续教育学习平台,中华中医药在线,江西中医药大学,药膳养生师,保健按摩师'
}